Repository: Omerrrrrrr/ai-city-guide
Catalog: native/Piri/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nb, pt_br, tr

# placeHours.detail.unclear
source: Opening time is unclear right now.
de: Die Öffnungszeit ist gerade unklar.
es: El horario de apertura no está claro en este momento.
fr: L'horaire d'ouverture n'est pas clair pour le moment.
it: L'orario di apertura non è chiaro al momento.
nb: Åpningstiden er uklar akkurat nå.
pt_br: O horário de abertura não está claro no momento.
tr: Açılış saati şu an belirsiz.

# placeHours.detail.verifiedAllDay
source: Verified public access throughout the day.
de: Verifizierter öffentlicher Zugang den ganzen Tag über.
es: Acceso público verificado durante todo el día.
fr: Accès public vérifié toute la journée.
it: Accesso pubblico verificato per tutto il giorno.
nb: Verifisert offentlig tilgang gjennom hele dagen.
pt_br: Acesso público verificado durante todo o dia.
tr: Gün boyunca doğrulanmış halka açık erişim.

# placeHours.detail.verifiedClosedWithNext
source: Verified hours. %1$@
de: Verifizierte Öffnungszeiten. %1$@
es: Horario verificado. %1$@
fr: Horaires vérifiés. %1$@
it: Orari verificati. %1$@
nb: Verifiserte åpningstider. %1$@
pt_br: Horários verificados. %1$@
tr: Doğrulanmış saatler. %1$@

# placeHours.detail.verifiedOpenUntil
source: Verified hours. Open until %1$@ today.
de: Verifizierte Öffnungszeiten. Heute bis %1$@ geöffnet.
es: Horario verificado. Abierto hasta las %1$@ hoy.
fr: Horaires vérifiés. Ouvert jusqu'à %1$@ aujourd'hui.
it: Orari verificati. Aperto fino alle %1$@ oggi.
nb: Verifiserte åpningstider. Åpent til %1$@ i dag.
pt_br: Horários verificados. Aberto até %1$@ hoje.
tr: Doğrulanmış saatler. Bugün %1$@'e kadar açık.

# placeHours.note.estimatedNotVerified
source: Estimated from venue type, not live verified hours.
de: Geschätzt anhand der Ortsart, keine live verifizierten Öffnungszeiten.
es: Estimado según el tipo de lugar, no es un horario verificado en tiempo real.
fr: Estimé à partir du type d'établissement, pas des horaires vérifiés en direct.
it: Stimato in base al tipo di locale, non orari verificati in tempo reale.
nb: Anslått ut fra stedstype, ikke live verifiserte åpningstider.
pt_br: Estimado com base no tipo de local, não são horários verificados em tempo real.
tr: Mekan türüne göre tahmin edildi, canlı doğrulanmış saatler değil.

# placeHours.note.lastChecked
source: Last checked on %1$@.
de: Zuletzt geprüft am %1$@.
es: Última comprobación el %1$@.
fr: Dernière vérification le %1$@.
it: Ultimo controllo il %1$@.
nb: Sist sjekket %1$@.
pt_br: Última verificação em %1$@.
tr: En son %1$@ tarihinde kontrol edildi.

# placeHours.note.publicOutdoor
source: Public outdoor places are generally accessible, but weather and light still matter.
de: Öffentliche Orte im Freien sind meist zugänglich, Wetter und Licht spielen aber trotzdem eine Rolle.
es: Los lugares públicos al aire libre suelen ser accesibles, pero el clima y la luz siguen importando.
fr: Les lieux publics en plein air sont généralement accessibles, mais la météo et la lumière du jour comptent encore.
it: I luoghi pubblici all'aperto sono generalmente accessibili, ma meteo e luce restano importanti.
nb: Offentlige utendørssteder er som regel tilgjengelige, men vær og lys spiller inn.
pt_br: Locais públicos ao ar livre costumam ser acessíveis, mas o clima e a luz do dia ainda importam.
tr: Açık halka açık alanlar genelde erişilebilir, ama hava durumu ve ışık önemli olabilir.

# placeHours.note.verifiedChecked
source: Verified hours checked on %1$@.
de: Verifizierte Öffnungszeiten, geprüft am %1$@.
es: Horario verificado, comprobado el %1$@.
fr: Horaires vérifiés le %1$@.
it: Orari verificati, controllati il %1$@.
nb: Verifiserte åpningstider sjekket %1$@.
pt_br: Horários verificados em %1$@.
tr: Doğrulanmış saatler %1$@ tarihinde kontrol edildi.

# placeHours.note.verifiedFromSource
source: Verified from a linked source.
de: Verifiziert über eine verlinkte Quelle.
es: Verificado a partir de una fuente vinculada.
fr: Vérifié à partir d'une source liée.
it: Verificato da una fonte collegata.
nb: Verifisert fra en lenket kilde.
pt_br: Verificado a partir de uma fonte vinculada.
tr: Bağlantılı bir kaynaktan doğrulandı.

# placeHours.profile.cafe
source: Estimated cafe hours.
de: Geschätzte Öffnungszeiten für Cafés.
es: Horario estimado de la cafetería.
fr: Horaires de café estimés.
it: Orari stimati del caffè.
nb: Anslåtte kafeåpningstider.
pt_br: Horários estimados do café.
tr: Tahmini kafe saatleri.

# placeHours.profile.culture
source: Estimated venue hours for cultural stops.
de: Geschätzte Öffnungszeiten für kulturelle Ziele.
es: Horario estimado para lugares culturales.
fr: Horaires estimés pour les sites culturels.
it: Orari stimati per luoghi culturali.
nb: Anslåtte åpningstider for kulturelle stopp.
pt_br: Horários estimados para pontos culturais.
tr: Kültürel duraklar için tahmini mekan saatleri.

# placeHours.profile.landmarkDaytime
source: Estimated daytime access for landmarks.
de: Geschätzte Zugänglichkeit tagsüber für Wahrzeichen.
es: Acceso diurno estimado para puntos de interés.
fr: Accès en journée estimé pour les monuments.
it: Accesso diurno stimato per i punti di riferimento.
nb: Anslått dagtidstilgang for landemerker.
pt_br: Acesso diurno estimado para marcos históricos.
tr: Simge yapılar için tahmini gündüz erişimi.

# placeHours.profile.museum
source: Estimated museum-style hours.
de: Geschätzte museumsübliche Öffnungszeiten.
es: Horario estimado tipo museo.
fr: Horaires de type musée estimés.
it: Orari stimati in stile museo.
nb: Anslåtte museumsåpningstider.
pt_br: Horários estimados no estilo de museu.
tr: Tahmini müze tipi saatler.

# placeHours.profile.outdoor
source: Usually accessible all day.
de: Meist den ganzen Tag zugänglich.
es: Generalmente accesible todo el día.
fr: Généralement accessible toute la journée.
it: Generalmente accessibile tutto il giorno.
nb: Vanligvis tilgjengelig hele dagen.
pt_br: Geralmente acessível o dia todo.
tr: Genelde tüm gün erişilebilir.

# placeHours.profile.restaurant
source: Estimated restaurant hours.
de: Geschätzte Öffnungszeiten für Restaurants.
es: Horario estimado del restaurante.
fr: Horaires de restaurant estimés.
it: Orari stimati del ristorante.
nb: Anslåtte restaurantåpningstider.
pt_br: Horários estimados do restaurante.
tr: Tahmini restoran saatleri.

# placeHours.profile.shopping
source: Estimated shopping hours.
de: Geschätzte Öffnungszeiten für Geschäfte.
es: Horario estimado comercial.
fr: Horaires de commerce estimés.
it: Orari stimati dei negozi.
nb: Anslåtte butikkåpningstider.
pt_br: Horários estimados de compras.
tr: Tahmini alışveriş saatleri.

# placeHours.status.closedNow
source: Closed now
de: Jetzt geschlossen
es: Cerrado ahora
fr: Fermé actuellement
it: Chiuso ora
nb: Stengt nå
pt_br: Fechado agora
tr: Şu an kapalı

# placeHours.status.likelyClosedNow
source: Likely closed now
de: Vermutlich jetzt geschlossen
es: Probablemente cerrado ahora
fr: Probablement fermé actuellement
it: Probabilmente chiuso ora
nb: Sannsynligvis stengt nå
pt_br: Provavelmente fechado agora
tr: Muhtemelen şu an kapalı

# placeHours.status.likelyOpenNow
source: Likely open now
de: Vermutlich jetzt geöffnet
es: Probablemente abierto ahora
fr: Probablement ouvert actuellement
it: Probabilmente aperto ora
nb: Sannsynligvis åpent nå
pt_br: Provavelmente aberto agora
tr: Muhtemelen şu an açık

# placeHours.status.openAllDay
source: Open all day
de: Ganztägig geöffnet
es: Abierto todo el día
fr: Ouvert toute la journée
it: Aperto tutto il giorno
nb: Åpent hele dagen
pt_br: Aberto o dia todo
tr: Tüm gün açık

# placeHours.status.openNow
source: Open now
de: Jetzt geöffnet
es: Abierto ahora
fr: Ouvert actuellement
it: Aperto ora
nb: Åpent nå
pt_br: Aberto agora
tr: Şu an açık

# placeHours.status.temporarilyClosed
source: Temporarily closed
de: Vorübergehend geschlossen
es: Cerrado temporalmente
fr: Temporairement fermé
it: Temporaneamente chiuso
nb: Midlertidig stengt
pt_br: Temporariamente fechado
tr: Geçici olarak kapalı

# placeHours.status.usuallyOpenAllDay
source: Usually open all day
de: Normalerweise ganztägig geöffnet
es: Generalmente abierto todo el día
fr: Généralement ouvert toute la journée
it: Solitamente aperto tutto il giorno
nb: Vanligvis åpent hele dagen
pt_br: Geralmente aberto o dia todo
tr: Genelde tüm gün açık

# placeHours.weekdayShort.fri
source: Fri
de: Fr
es: vie
fr: Ven
it: Ven
nb: Fre
pt_br: sex
tr: Cum

# placeHours.weekdayShort.mon
source: Mon
de: Mo
es: lun
fr: Lun
it: Lun
nb: Man
pt_br: seg
tr: Pzt

# placeHours.weekdayShort.sat
source: Sat
de: Sa
es: sáb
fr: Sam
it: Sab
nb: Lør
pt_br: sáb
tr: Cmt

# placeHours.weekdayShort.sun
source: Sun
de: So
es: dom
fr: Dim
it: Dom
nb: Søn
pt_br: dom
tr: Paz

# placeHours.weekdayShort.thu
source: Thu
de: Do
es: jue
fr: Jeu
it: Gio
nb: Tor
pt_br: qui
tr: Per

# placeHours.weekdayShort.tue
source: Tue
de: Di
es: mar
fr: Mar
it: Mar
nb: Tir
pt_br: ter
tr: Sal

# placeHours.weekdayShort.wed
source: Wed
de: Mi
es: mié
fr: Mer
it: Mer
nb: Ons
pt_br: qua
tr: Çar

# placeHours.weeklyNote.estimatedNotVerified
source: Estimated weekly hours from venue type, not live verified data.
de: Geschätzte wöchentliche Öffnungszeiten anhand der Ortsart, keine live verifizierten Daten.
es: Horario semanal estimado según el tipo de lugar, no son datos verificados en tiempo real.
fr: Horaires hebdomadaires estimés à partir du type d'établissement, pas de données vérifiées en direct.
it: Orari settimanali stimati in base al tipo di locale, non dati verificati in tempo reale.
nb: Anslåtte ukentlige åpningstider ut fra stedstype, ikke live verifiserte data.
pt_br: Horários semanais estimados com base no tipo de local, não são dados verificados em tempo real.
tr: Haftalık saatler mekan türüne göre tahmin edildi, canlı doğrulanmış veri değil.

# placeHours.weeklyNote.verifiedChecked
source: Verified weekly hours. Last checked on %1$@.
de: Verifizierte wöchentliche Öffnungszeiten. Zuletzt geprüft am %1$@.
es: Horario semanal verificado. Última comprobación el %1$@.
fr: Horaires hebdomadaires vérifiés. Dernière vérification le %1$@.
it: Orari settimanali verificati. Ultimo controllo il %1$@.
nb: Verifiserte ukentlige åpningstider. Sist sjekket %1$@.
pt_br: Horários semanais verificados. Última verificação em %1$@.
tr: Doğrulanmış haftalık saatler. En son %1$@ tarihinde kontrol edildi.

# placeHours.weeklyNote.verifiedFromSource
source: Verified weekly hours from a linked source.
de: Verifizierte wöchentliche Öffnungszeiten über eine verlinkte Quelle.
es: Horario semanal verificado a partir de una fuente vinculada.
fr: Horaires hebdomadaires vérifiés à partir d'une source liée.
it: Orari settimanali verificati da una fonte collegata.
nb: Verifiserte ukentlige åpningstider fra en lenket kilde.
pt_br: Horários semanais verificados a partir de uma fonte vinculada.
tr: Haftalık saatler bağlantılı bir kaynaktan doğrulandı.

# planBuilder.addedCount.one
source: %1$lld added
de: %1$lld hinzugefügt
es: %1$lld añadido
fr: %1$lld ajouté
it: %1$lld aggiunto
nb: %1$lld lagt til
pt_br: %1$lld adicionado
tr: %1$lld eklendi

# planBuilder.addedCount.other
source: %1$lld added
de: %1$lld hinzugefügt
es: %1$lld añadidos
fr: %1$lld ajoutés
it: %1$lld aggiunti
nb: %1$lld lagt til
pt_br: %1$lld adicionados
tr: %1$lld eklendi

# planBuilder.createButton.one
source: Build plan with %1$lld place
de: Plan mit %1$lld Ort erstellen
es: Crear plan con %1$lld lugar
fr: Créer un plan avec %1$lld lieu
it: Crea piano con %1$lld luogo
nb: Lag plan med %1$lld sted
pt_br: Criar plano com %1$lld local
tr: %1$lld yerle plan oluştur

# planBuilder.createButton.other
source: Build plan with %1$lld places
de: Plan mit %1$lld Orten erstellen
es: Crear plan con %1$lld lugares
fr: Créer un plan avec %1$lld lieux
it: Crea piano con %1$lld luoghi
nb: Lag plan med %1$lld steder
pt_br: Criar plano com %1$lld locais
tr: %1$lld yerle plan oluştur

# planBuilder.draftEmpty
source: Pick a theme above and places will start showing up here to add.
de: Wähle oben ein Thema aus, dann erscheinen hier Orte zum Hinzufügen.
es: Elige un tema arriba y aquí empezarán a aparecer lugares para añadir.
fr: Choisis un thème ci-dessus et des lieux à ajouter apparaîtront ici.
it: Scegli un tema qui sopra e qui appariranno i luoghi da aggiungere.
nb: Velg et tema over, så begynner steder å dukke opp her for å legges til.
pt_br: Escolha um tema acima e os locais vão começar a aparecer aqui para adicionar.
tr: Yukarıdan bir tema seç, eklemek için yerler burada belirmeye başlasın.

# planBuilder.draftLabel
source: SUGGESTED PLACES
de: VORGESCHLAGENE ORTE
es: LUGARES SUGERIDOS
fr: LIEUX SUGGÉRÉS
it: LUOGHI SUGGERITI
nb: FORESLÅTTE STEDER
pt_br: LOCAIS SUGERIDOS
tr: ÖNERİLEN YERLER

# planBuilder.draftNoResults
source: No good matches for these themes nearby yet — try a different one.
de: Für diese Themen gibt es in der Nähe noch keine guten Treffer — versuch ein anderes.
es: Aún no hay buenas coincidencias cerca para estos temas; prueba con otro.
fr: Pas encore de bons résultats pour ces thèmes à proximité — essaie-en un autre.
it: Ancora nessuna buona corrispondenza per questi temi nelle vicinanze — prova con uno diverso.
nb: Fant ingen gode treff for disse temaene i nærheten ennå — prøv et annet.
pt_br: Ainda não há boas opções por perto para esses temas — tente outro.
tr: Bu temalar için yakınlarda yeterli yer bulamadık, başka bir tema dene.

# planBuilder.landmarkAdd
source: Add it
de: Hinzufügen
es: Añadirlo
fr: Ajouter
it: Aggiungilo
nb: Legg til
pt_br: Adicionar
tr: Ekle

# planBuilder.landmarkBody
source: Add %1$@ to your plan?
de: %1$@ zu deinem Plan hinzufügen?
es: ¿Añadir %1$@ a tu plan?
fr: Ajouter %1$@ à ton plan ?
it: Aggiungere %1$@ al tuo piano?
nb: Vil du legge til %1$@ i planen din?
pt_br: Adicionar %1$@ ao seu plano?
tr: %1$@'i planına eklemek ister misin?

# planBuilder.landmarkSkip
source: No thanks
de: Nein danke
es: No, gracias
fr: Non merci
it: No grazie
nb: Nei takk
pt_br: Não, obrigado
tr: Hayır, gerek yok

# planBuilder.landmarkSubtitle
source: One of the city's best-known spots.
de: Einer der bekanntesten Orte der Stadt.
es: Uno de los lugares más conocidos de la ciudad.
fr: L'un des lieux les plus connus de la ville.
it: Uno dei luoghi più conosciuti della città.
nb: Et av byens mest kjente steder.
pt_br: Um dos lugares mais conhecidos da cidade.
tr: Şehrin en bilinen yerlerinden biri.

# planBuilder.noCityBody
source: Choose a city from Home or your profile, then come back here to build a plan.
de: Wähle auf der Startseite oder in deinem Profil eine Stadt aus und komm dann hierher zurück, um einen Plan zu erstellen.
es: Elige una ciudad desde Inicio o tu perfil y vuelve aquí para crear un plan.
fr: Choisis une ville depuis l'accueil ou ton profil, puis reviens ici pour créer un plan.
it: Scegli una città dalla Home o dal tuo profilo, poi torna qui per creare un piano.
nb: Velg en by fra Hjem eller profilen din, og kom tilbake hit for å lage en plan.
pt_br: Escolha uma cidade na Home ou no seu perfil e volte aqui para criar um plano.
tr: Ana Sayfa veya profilinden bir şehir seç, sonra buraya dönüp plan oluştur.

# planBuilder.noCityTitle
source: Pick a city first
de: Wähle zuerst eine Stadt
es: Elige una ciudad primero
fr: Choisis d'abord une ville
it: Scegli prima una città
nb: Velg en by først
pt_br: Escolha uma cidade primeiro
tr: Önce bir şehir seç

# planBuilder.paceLabel
source: WHAT PACE
de: WELCHES TEMPO
es: QUÉ RITMO
fr: QUEL RYTHME
it: CHE RITMO
nb: HVILKET TEMPO
pt_br: QUAL RITMO
tr: NASIL BİR TEMPO

# planBuilder.themesLabel
source: WHAT DO YOU WANT TO DO
de: WAS MÖCHTEST DU UNTERNEHMEN
es: QUÉ QUIERES HACER
fr: QUE VEUX-TU FAIRE
it: COSA VUOI FARE
nb: HVA VIL DU GJØRE
pt_br: O QUE VOCÊ QUER FAZER
tr: NE YAPMAK İSTİYORSUN

# planBuilder.themesSubtitle
source: Pick as many as you like.
de: Wähle so viele aus, wie du möchtest.
es: Elige tantos como quieras.
fr: Choisis-en autant que tu veux.
it: Scegline quanti vuoi.
nb: Du kan velge flere.
pt_br: Escolha quantos quiser.
tr: Birden fazla seçebilirsin.

# planBuilder.title
source: Build a Plan
de: Plan erstellen
es: Crear un plan
fr: Créer un plan
it: Crea un piano
nb: Lag en plan
pt_br: Criar um Plano
tr: Plan Oluştur

# planBuilder.whereBody
source: Building a plan around %1$@.
de: Ein Plan rund um %1$@ wird erstellt.
es: Creando un plan en torno a %1$@.
fr: Création d'un plan autour de %1$@.
it: Creazione di un piano per %1$@.
nb: Lager en plan rundt %1$@.
pt_br: Criando um plano em torno de %1$@.
tr: %1$@ için bir plan hazırlıyoruz.

# planBuilder.whereLabel
source: WHERE
de: WO
es: DÓNDE
fr: OÙ
it: DOVE
nb: HVOR
pt_br: ONDE
tr: NEREDE

# planThemes.art
source: Art & culture
de: Kunst & Kultur
es: Arte y cultura
fr: Art et culture
it: Arte e cultura
nb: Kunst
pt_br: Arte e cultura
tr: Sanat

# planThemes.family
source: Family friendly
de: Familienfreundlich
es: Ideal para familias
fr: Adapté aux familles
it: Adatto alle famiglie
nb: Familievennlig
pt_br: Para a família
tr: Aile dostu

# planThemes.food
source: Food & drink
de: Essen & Trinken
es: Comida y bebida
fr: Restauration
it: Cibo e bevande
nb: Mat og drikke
pt_br: Comida e bebida
tr: Yeme-içme

# planThemes.history
source: History
de: Geschichte
es: Historia
fr: Histoire
it: Storia
nb: Historie
pt_br: História
tr: Tarih

# planThemes.nature
source: Nature
de: Natur
es: Naturaleza
it: Natura
nb: Natur
pt_br: Natureza
tr: Doğa

# planThemes.nightlife
source: Nightlife
de: Nachtleben
es: Vida nocturna
fr: Vie nocturne
it: Vita notturna
nb: Nattliv
pt_br: Vida noturna
tr: Gece hayatı

# planThemes.views
source: Views & landmarks
de: Ausblicke & Wahrzeichen
es: Vistas y puntos de interés
fr: Vues et monuments
it: Panorami e punti di riferimento
nb: Utsikt
pt_br: Vistas e marcos históricos
tr: Manzara

# poiChat.inputPlaceholder
source: Ask about this place...
de: Frag etwas zu diesem Ort …
es: Pregunta sobre este lugar...
fr: Pose une question sur ce lieu...
it: Chiedi qualcosa su questo luogo...
nb: Spør om dette stedet...
pt_br: Pergunte sobre este local...
tr: Bu yer hakkında soru sor...

# poiExplain.askAboutPlace
source: Ask about this place
de: Frage zu diesem Ort stellen
es: Preguntar sobre este lugar
fr: Poser une question sur ce lieu
it: Fai una domanda su questo posto
nb: Spør om dette stedet
pt_br: Pergunte sobre este lugar
tr: Bu yer hakkında soru sor

# poiExplain.fullDetails
source: Full Details
de: Alle Details
es: Detalles completos
fr: Tous les détails
it: Dettagli completi
nb: Alle detaljer
pt_br: Detalhes Completos
tr: Detaylı Bilgi

# poiExplain.goldenHour
source: Best light %1$@–%2$@
de: Bestes Licht %1$@–%2$@
es: Mejor luz %1$@–%2$@
fr: Meilleure lumière %1$@–%2$@
it: Luce migliore %1$@–%2$@
nb: Best lys %1$@–%2$@
pt_br: Melhor luz %1$@–%2$@
tr: En iyi ışık %1$@–%2$@

# poiExplain.goodToKnow
source: Good to know
de: Gut zu wissen
es: Datos útiles
fr: Bon à savoir
it: Utile da sapere
nb: Greit å vite
pt_br: Bom saber
tr: Bilmekte fayda var

# poiExplain.reviewsSection
source: Reviews
de: Bewertungen
es: Reseñas
fr: Avis
it: Recensioni
nb: Anmeldelser
pt_br: Avaliações
tr: Yorumlar

# poiExplain.source.tripadvisor
source: Grounded in a real Tripadvisor description
de: Basierend auf einer echten Tripadvisor-Beschreibung
es: Basado en una descripción real de Tripadvisor
fr: Basé sur une vraie description Tripadvisor
it: Basato su una descrizione reale di Tripadvisor
nb: Basert på en ekte Tripadvisor-beskrivelse
pt_br: Baseado em uma descrição real do Tripadvisor
tr: Gerçek bir Tripadvisor açıklamasına dayanıyor

# poiExplain.source.wikipedia
source: Grounded in Wikipedia
de: Basierend auf Wikipedia
es: Basado en Wikipedia
fr: Basé sur Wikipédia
it: Basato su Wikipedia
nb: Basert på Wikipedia
pt_br: Baseado na Wikipédia
tr: Wikipedia'ya dayanıyor

# poiExplain.verifiedFacts
source: Verified facts
de: Verifizierte Fakten
es: Datos verificados
fr: Faits vérifiés
it: Fatti verificati
nb: Bekreftede fakta
pt_br: Fatos verificados
tr: Doğrulanmış bilgiler

# poiExplain.whyRecommends
source: Why Piri recommends this
de: Warum Piri das empfiehlt
es: Por qué Piri lo recomienda
fr: Pourquoi Piri recommande ceci
it: Perché Piri lo consiglia
nb: Hvorfor Piri anbefaler dette
pt_br: Por que o Piri recomenda isso
tr: Piri neden öneriyor

# poiPhotos.add
source: Add photo
de: Foto hinzufügen
es: Añadir foto
fr: Ajouter une photo
it: Aggiungi foto
nb: Legg til bilde
pt_br: Adicionar foto
tr: Fotoğraf ekle

# poiPhotos.block
source: Block user
de: Nutzer blockieren
es: Bloquear usuario
fr: Bloquer l'utilisateur
it: Blocca utente
nb: Blokker bruker
pt_br: Bloquear usuário
tr: Kullanıcıyı engelle

# poiPhotos.block.confirm
source: Block
de: Blockieren
es: Bloquear
fr: Bloquer
it: Blocca
nb: Blokker
pt_br: Bloquear
tr: Engelle

# poiPhotos.block.confirmMessage
source: You won't see photos from this user anymore.
de: Du siehst keine Fotos mehr von diesem Nutzer.
es: Ya no verás fotos de este usuario.
fr: Tu ne verras plus les photos de cet utilisateur.
it: Non vedrai più le foto di questo utente.
nb: Du vil ikke lenger se bilder fra denne brukeren.
pt_br: Você não verá mais fotos deste usuário.
tr: Bu kullanıcının fotoğraflarını artık görmeyeceksin.

# poiPhotos.block.confirmTitle
source: Block this user?
de: Diesen Nutzer blockieren?
es: ¿Bloquear a este usuario?
fr: Bloquer cet utilisateur ?
it: Bloccare questo utente?
nb: Blokkere denne brukeren?
pt_br: Bloquear este usuário?
tr: Bu kullanıcı engellensin mi?

# poiPhotos.captionPlaceholder
source: Add a caption (optional)
de: Bildunterschrift hinzufügen (optional)
es: Añade un pie de foto (opcional)
fr: Ajouter une légende (facultatif)
it: Aggiungi una didascalia (facoltativa)
nb: Legg til en bildetekst (valgfritt)
pt_br: Adicione uma legenda (opcional)
tr: Açıklama ekle (opsiyonel)

# poiPhotos.changePhoto
source: Change photo
de: Foto ändern
es: Cambiar foto
fr: Changer de photo
it: Cambia foto
nb: Bytt bilde
pt_br: Alterar foto
tr: Fotoğrafı değiştir

# poiPhotos.choosePhoto
source: Choose photo
de: Foto auswählen
es: Elegir foto
fr: Choisir une photo
it: Scegli foto
nb: Velg bilde
pt_br: Escolher foto
tr: Fotoğraf seç

# poiPhotos.rejectedGeneric
source: This photo couldn't be approved.
de: Dieses Foto konnte nicht genehmigt werden.
es: Esta foto no pudo ser aprobada.
fr: Cette photo n'a pas pu être approuvée.
it: Questa foto non ha potuto essere approvata.
nb: Dette bildet kunne ikke godkjennes.
pt_br: Não foi possível aprovar esta foto.
tr: Bu fotoğraf onaylanamadı.

# poiPhotos.report
source: Report
de: Melden
es: Reportar
fr: Signaler
it: Segnala
nb: Rapporter
pt_br: Denunciar
tr: Şikayet et

# poiPhotos.report.reasonPlaceholder
source: Why are you reporting this?
de: Warum meldest du das?
es: ¿Por qué estás reportando esto?
fr: Pourquoi signales-tu ce contenu ?
it: Perché stai segnalando questo contenuto?
nb: Hvorfor rapporterer du dette?
pt_br: Por que você está denunciando isso?
tr: Neden şikayet ediyorsun?

# poiPhotos.report.submit
source: Submit report
de: Meldung absenden
es: Enviar reporte
fr: Envoyer le signalement
it: Invia segnalazione
nb: Send rapport
pt_br: Enviar denúncia
tr: Şikayeti gönder

# poiPhotos.report.title
source: Report photo
de: Foto melden
es: Reportar foto
fr: Signaler la photo
it: Segnala foto
nb: Rapporter bilde
pt_br: Denunciar foto
tr: Fotoğrafı şikayet et

# poiPhotos.submit
source: Submit
de: Absenden
es: Enviar
fr: Envoyer
it: Invia
nb: Send inn
pt_br: Enviar
tr: Gönder

# poiPhotos.userSubmitted.title
source: Community photos
de: Community-Fotos
es: Fotos de la comunidad
fr: Photos de la communauté
it: Foto della community
nb: Fellesskapsbilder
pt_br: Fotos da comunidade
tr: Kullanıcı fotoğrafları
